const dataMockup = [
  {
    id: 2,
    attributes: {
      name: "Garmin vivomove HR สีขาว",
      image_url:
        "https://fs.chomchob.com/file/image?path=/admin/upload/2018-02-13/11f5a3c6-1233-4280-b79a-39f8cd37411d",
      description:
        "Garmin vivomove HR สายรัดข้อมือเพื่อสุขภาพ (สีขาว) • เติมเต็มสไตล์ให้กับคุณ vivomove HR ที่ยังคงไว้ด้วยความคลาสิคแบบนาฬิกาเข็ม แต่มาพร้อมฟังก์ชั่นสุดล้ำ ติดตามกิจกรรม,รวมถึงจำนวนก้าวเดิน,การนอนหลับ และการวัดอัตราการเต้นของหัวใจที่ข้อมือตลอด 24ชม. โดยแสดงผลผ่านจอดิจิทัล • มีคุณสมบัติ Move IQ ตรวจจับเมื่อคุณเริ่มกิจกรรมหนึ่งๆได้โดยอัตโนมัติ • การแจ้งเตือน Smart notifications  • VO2 max ประเมินผลระดับฟิตเนส ติดตามสมรรถภาพทางกายที่ช่วยคุณเข้าใจสมรรถภาพและสุขภาพมากยิ่งขึ้น  • Stress Score การติดตามความเครียดตลอดวัน",
      createdAt: "2022-08-10T23:42:55.516Z",
      updatedAt: "2022-08-10T23:43:03.313Z",
      publishedAt: "2022-08-10T23:43:03.040Z",
      price: 7011,
      review: {
        number: 5,
        rating: 3,
      },
    },
    quantity: 2,
  },
  {
    id: 2,
    attributes: {
      name: "Garmin vivomove HR สีดำ",
      image_url:
        "https://fs.chomchob.com/file/image?path=/admin/upload/2018-02-13/11f5a3c6-1233-4280-b79a-39f8cd37411d",
      description:
        "Garmin vivomove HR สายรัดข้อมือเพื่อสุขภาพ (สีขาว) • เติมเต็มสไตล์ให้กับคุณ vivomove HR ที่ยังคงไว้ด้วยความคลาสิคแบบนาฬิกาเข็ม แต่มาพร้อมฟังก์ชั่นสุดล้ำ ติดตามกิจกรรม,รวมถึงจำนวนก้าวเดิน,การนอนหลับ และการวัดอัตราการเต้นของหัวใจที่ข้อมือตลอด 24ชม. โดยแสดงผลผ่านจอดิจิทัล • มีคุณสมบัติ Move IQ ตรวจจับเมื่อคุณเริ่มกิจกรรมหนึ่งๆได้โดยอัตโนมัติ • การแจ้งเตือน Smart notifications  • VO2 max ประเมินผลระดับฟิตเนส ติดตามสมรรถภาพทางกายที่ช่วยคุณเข้าใจสมรรถภาพและสุขภาพมากยิ่งขึ้น  • Stress Score การติดตามความเครียดตลอดวัน",
      createdAt: "2022-08-10T23:42:55.516Z",
      updatedAt: "2022-08-10T23:43:03.313Z",
      publishedAt: "2022-08-10T23:43:03.040Z",
      price: 1000,
      review: {
        number: 5,
        rating: 3,
      },
    },
    quantity: 3,
  },
  {
    id: 2,
    attributes: {
      name: "Garmin vivomove HR เงิน",
      image_url:
        "https://fs.chomchob.com/file/image?path=/admin/upload/2018-02-13/11f5a3c6-1233-4280-b79a-39f8cd37411d",
      description:
        "Garmin vivomove HR สายรัดข้อมือเพื่อสุขภาพ (สีขาว) • เติมเต็มสไตล์ให้กับคุณ vivomove HR ที่ยังคงไว้ด้วยความคลาสิคแบบนาฬิกาเข็ม แต่มาพร้อมฟังก์ชั่นสุดล้ำ ติดตามกิจกรรม,รวมถึงจำนวนก้าวเดิน,การนอนหลับ และการวัดอัตราการเต้นของหัวใจที่ข้อมือตลอด 24ชม. โดยแสดงผลผ่านจอดิจิทัล • มีคุณสมบัติ Move IQ ตรวจจับเมื่อคุณเริ่มกิจกรรมหนึ่งๆได้โดยอัตโนมัติ • การแจ้งเตือน Smart notifications  • VO2 max ประเมินผลระดับฟิตเนส ติดตามสมรรถภาพทางกายที่ช่วยคุณเข้าใจสมรรถภาพและสุขภาพมากยิ่งขึ้น  • Stress Score การติดตามความเครียดตลอดวัน",
      createdAt: "2022-08-10T23:42:55.516Z",
      updatedAt: "2022-08-10T23:43:03.313Z",
      publishedAt: "2022-08-10T23:43:03.040Z",
      price: 1000,
      review: {
        number: 5,
        rating: 3,
      },
    },
    quantity: 3,
  },
]

export default dataMockup
